<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان بازیابی گذرواژه (پیش‌فرض‌های چارچوب لاراول)
    |--------------------------------------------------------------------------
    */

    'reset' => 'گذرواژه شما بازنشانی شد.',
    'sent' => 'پیوند بازنشانی گذرواژه را برای شما ایمیل کردیم.',
    'throttled' => 'لطفاً پیش از تلاش دوباره کمی صبر کنید.',
    'token' => 'این نشانه بازنشانی گذرواژه نامعتبر است.',
    'user' => 'کاربری با این نشانی ایمیل یافت نشد.',

];
